[MSDO]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 玩家帳號資訊查詢		   ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

AF_UI_Caption = 帳號資訊查詢[超級舞者]
AF_UI_GrpSearch = 搜索條件
AF_UI_LblServer = 遊戲伺服器:
AF_UI_LblAccount = 玩家帳號:
AF_UI_BtnSearch = 搜索
AF_UI_BtnReset = 重置
AF_UI_BtnBlanketActive = 啟動跳舞毯
AF_UI_GrpResult = 搜索結果

AF_Code_InputAccount = 請輸入玩家帳號！
AF_Code_UserEnabledDes = 玩家{Account}在{Server}伺服器上已經啟動！
AF_Code_UserNotEnabledDes = 玩家{Account}在{Server}伺服器上未啟動！
AF_Code_BlanketNotEnabled = 尚未啟動跳舞毯
AF_Code_StartBlanket = 啟動跳舞毯
AF_Code_BlanketEnabled = 已經啟動跳舞毯
AF_Code_StopBlanket = 停用跳舞毯
AF_Code_3day = 封停3天
AF_Code_7day = 封停7天
AF_Code_30day = 封停30天
AF_Code_Male = 男
AF_Code_Female = 女

AF_Code_SurtToStartBlanket = 確認{BtnStartOrStopBlanet}？
AF_Code_Failed = 失敗
AF_Code_Succeed = 成功


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	跳舞毯查詢	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

BT_UI_BlanketToUser = 跳舞毯查詢
BT_UI_lblKeyOrCode = 序列號：
BT_UI_btnSearch = 查詢
BT_UI_chkKeyID = 序列號
BT_UI_chkCode = 啟動碼
BT_UI_label1 = 序列號：
BT_UI_label2 = 啟動碼：
BT_UI_label3 = 使用者：


BT_Code_InputQuary = 請選擇查詢方式
BT_Code_InputKeyID = 請輸入啟動碼
BT_Code_InputCode = 請輸入序列號
BT_Code_KeyID = 序列號：
BT_Code_Code = 啟動碼：
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	時間期限	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
DL_Code_Daylimit = 有效期限不存在!
DL_Code_Daylimit1 = 有效期限為永久
DL_Code_Daylimit2 = 有效期限為{Days}天


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	帳號解/封停	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
BA_UI_SDO_Close = 帳號解/封停[超級舞者]
BA_UI_GrpSearch = 搜索
BA_UI_LblServer = 遊戲伺服器：
BA_UI_Btn_Search = 搜索
BA_UI_BtnClose = 關閉
BA_UI_TpgList = 停封帳號列表
BA_UI_TpgClose = 解封操作
BA_UI_TpgOpen = 封停帳號
BA_UI_LblPage = 請選擇查看頁數：
BA_UI_lblBandays = 請輸入封停玩家帳號天數：
BA_Code_Msginfo = 準備封停的帳號為:{Nickname}
BA_Code_MsginfoUser = 請重新選擇一個用戶！
BA_Code_MsgAccont = 解封帳號
BA_Code_MsgUnlock = 確認將該用戶解封嗎？
BA_Code_MsgopFailure = 操作失敗！
BA_Code_MsgopSucces = 操作成功，該帳號已經成功被停封！
BA_Code_MsginputAccont = 請輸入帳號名稱或封停天數！
BA_Code_MsgServer = 確認將伺服器{Server}中的帳號{Account}停封嗎？
BA_Code_MsgBan = 停封帳號
BA_Code_MsgUnoperation = 該帳號已經被停封，不能再次處理!
BA_Code_MsgopSucces1 = 操作成功，該帳號已經成功被解封！

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	BrowseMusicName	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
BM_UI_MusicName = 正在讀取...



;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	玩家登陸記錄	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
LR_UI_SDOLogin = 玩家登陸記錄
LR_UI_GrpSearch = 搜索
LR_UI_LblServer = 選擇伺服器:
LR_UI_LblAccount = 輸入玩家帳號：
LR_UI_BtnSearch = 搜索
LR_UI_BtnClose = 關閉
LR_UI_GrpResult = 玩家登錄資料
LR_UI_LblPage = 請選擇查看頁數：

LR_Code_Msginfo = 請輸入要發送口令的帳號!


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	MatchInfo	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

MI_UI_MatchInfo = 比賽資訊
MI_UI_toolStripButton6 = Go
MI_UI_toolStripButton1 = 添加
MI_UI_toolStripButton2 = 編輯
MI_UI_toolStripButton3 = 刪除
MI_UI_btnPrevPage = 上一頁
MI_UI_btnNextPage = 下一頁
MI_UI_tsLblText = Page  1/10
MI_Code_MsgCurrentpage = 當前頁數：
MI_Code_MsgDelinfo = 確認刪除？
MI_Code_MsgopFailure = 刪除失敗!
MI_Code_MsgopSucces = 刪除成功!
MI_Code_dgWeekday  = 星期幾
MI_Code_dgGamehour = 比賽時間（小時）
MI_Code_dgGameMin = 比賽時間（分鐘）
MI_Code_dgStarthour = 開放開始時間（小時）
MI_Code_dgStartmin = 開放開始時間（分鐘）
MI_Code_dgEndhour = 開放結束時間（小時）
MI_Code_dgEndmin = 開放結束時間（分鐘）

MI_Code_dgG = G幣
MI_Code_dgM = M幣
MI_Code_dgScence = 場景

MI_Code_dgMusic = 歌曲1
MI_Code_dgLevel = 等級1
MI_Code_dgMusic1 = 歌曲2
MI_Code_dgLevel1 = 等級2
MI_Code_dgMusic2 = 歌曲3
MI_Code_dgLevel2 = 等級3
MI_Code_dgMusic3 = 歌曲4
MI_Code_dgLevel3 = 等級4
MI_Code_dgMusic4 = 歌曲5
MI_Code_dgLevel4 = 等級5

MI_Code_drWeekday  = 星期幾
MI_Code_drGamehour = 比賽時間（小時）
MI_Code_drGameMin = 比賽時間（分鐘）
MI_Code_drStarthour = 開放開始時間（小時）
MI_Code_drStartmin = 開放開始時間（分鐘）
MI_Code_drEndhour = 開放結束時間（小時）
MI_Code_drEndmin = 開放結束時間（分鐘）

MI_Code_drG = G幣
MI_Code_drM = M幣
MI_Code_drScence = 場景

MI_Code_drMusic = 歌曲1
MI_Code_drLevel = 等級1
MI_Code_drMusic1 = 歌曲2
MI_Code_drLevel1 = 等級2
MI_Code_drMusic2 = 歌曲3
MI_Code_drLevel2 = 等級3
MI_Code_drMusic3 = 歌曲4
MI_Code_drLevel3 = 等級4
MI_Code_drMusic4 = 歌曲5
MI_Code_drLevel4 = 等級5
MI_Code_day = 星期日
MI_Code_day1 = 星期一
MI_Code_day2 = 星期二
MI_Code_day3 = 星期三
MI_Code_day4 = 星期四
MI_Code_day5 = 星期五
MI_Code_day6 = 星期六
MI_Code_MsgChooseServer = 請選擇伺服器
MI_Code_Msginfo1 = Page


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	大賽資訊編輯	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
ME_UI_MatchInfoEdit = 大賽資訊編輯
ME_UI_label19 = 請先選擇要建立的比賽所在的伺服器：
ME_UI_btnIpOk = 確認
ME_UI_btnIPCancel = 重置
ME_UI_label1 = 星期幾：
ME_UI_label2 = 比賽時間（小時）：
ME_UI_label3 = 比賽時間（分鐘）：
ME_UI_label4 = 大賽頻道開放的開始時間：
ME_UI_label18 = 大賽頻道開放的結束時間：
ME_UI_label5 = 此次比賽需要收取的G幣：
ME_UI_label6 = 此次比賽需要收取的M幣：
ME_UI_label7 = 此次比賽所用場景：
ME_UI_label8 = 第一首曲子：
ME_UI_label9 = 等級：
ME_UI_label11 = 第二首曲子：
ME_UI_label10 = 等級：
ME_UI_label13 = 第三首曲子：
ME_UI_label12 = 等級：
ME_UI_label15 = 第四首曲子：
ME_UI_label14 = 等級：
ME_UI_label17 = 第五首曲子：
ME_UI_label16 = 等級：
ME_UI_btnConfirm = 確定
ME_UI_btnCancel = 取消
ME_Code_MsgopFail = 添加失敗
ME_Code_MsgopSucces = 添加成功
ME_Code_MsgServer = 請選擇伺服器
ME_Code_MsgHour = 請輸入比賽時間（小時）
ME_Code_MsgMin = 請輸入比賽時間（分鐘）
ME_Code_MsgStartTime = 請輸入大賽頻道開始時間
ME_Code_MsgEndTime = 請輸入大賽頻道結束時間
ME_Code_MsgG = 請輸入G幣價格
ME_Code_MsgM = 請輸入M幣價格

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	SDO公告	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
FN_UI_FrmSdoNotice = SDO公告
FN_UI_label2 = 大區列表
FN_UI_button2 = 全選
FN_UI_btnRecord = 公告記錄
FN_UI_label3 = 開始時間:
FN_UI_label4 = 結束時間:
FN_UI_label5 = 發送間隔:
FN_UI_label11 = 狀態
FN_UI_label10 = 發送內容:
FN_UI_label6 = 發送次數:
FN_UI_btnMod = 修改記錄
FN_UI_button1 = 取消
FN_UI_EditRs = 編輯公告
FN_Code_Id = ID
FN_Code_stime = 開始時間
FN_Code_etime = 結束時間
FN_Code_inteveal = 間隔
FN_Code_state = 狀態
FN_Code_text = 內容
FN_Code_checktime = 請檢查結束時間是否小於開始時間
FN_Code_checktext = 請先填寫公告內容
FN_Code_checkip = 請選擇要發佈的大區!
FN_Code_msgchoosestate = 請選擇該公告狀態
FN_Code_msgaddnotice = 確認添加公告?
FN_Code_msgupdatenotice = 確認修改公告?
FN_Code_msgnote = 提示
FN_Code_addfail = 公告添加失敗,請稍候再試!
FN_Code_addsucces = 公告添加成功!
FN_Code_quaryIpfail = 獲取大區列表失敗 請稍後在試!
FN_Code_noticefail = 該公告已經生效不能進行更改！
FN_Code_infostate = 已發送
FN_Code_infostate1 = 未發送
FN_Code_infostate2 = 發送中
FN_Code_updateinfofail = 公告更新失敗,請稍候再試!
FN_Code_updateinfoSucces = 公告更新成功!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	Operation	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
OP_Code_dress = 服裝
OP_Code_item = 道具
OP_Code_tz = 套裝
OP_Code_head = 頭
OP_Code_hair = 頭髮
OP_Code_body = 身體
OP_Code_leg = 腿
OP_Code_hand = 手
OP_Code_feet = 腳
OP_Code_face = 表情
OP_Code_onedress = 連衣裙
OP_Code_ftz = 女套裝
OP_Code_mtz = 男套裝
OP_Code_gift = 禮包
OP_Code_DaysLimit = 永久
OP_Code_perpetuity = [永久]
OP_Code_days = 天]
OP_Code_Mcash = M
OP_Code_Gcash = G
OP_Code_jifen = 積分
OP_Code_yongjiu = 永久
OP_Code_7days = 7天
OP_Code_30days = 30天

OP_Code_Fsex = 女
OP_Code_Msex = 男
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	查詢角色資訊	           ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
CI_UI_Frm_SDO_Part = 玩家角色資訊[超級舞者]
CI_UI_GrpSearch = 搜索條件
CI_UI_LblServer = 遊戲伺服器：
CI_UI_LblAccount = 玩家帳號：
CI_UI_label1 = 玩家昵稱：
CI_UI_TpgCharacter = 角色信息
CI_UI_TpgItem = 物品信息
CI_UI_BtnSearch = 搜索
CI_UI_button1 = 關閉
CI_Code_inPutAccont = 請輸入帳號！
CI_Code_Sdofsex = 女
CI_Code_Sdomsex = 男

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	道具獲取比率設置    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
RE_UI_RateEdit = 道具獲取比率設置
RE_UI_btnSearch = 查看
RE_UI_toolStripLabel3 = 搜索（道具名稱）：
RE_UI_btnAdd = 添加
RE_UI_btnEdit = 編輯
RE_UI_btnDel = 刪除
RE_UI_btnPrevPage = 前一頁
RE_UI_btnNextPage = 後一頁
RE_UI_toolStripLabel1 = 轉到第
RE_UI_toolStripLabel2 = 頁
RE_UI_label1 = 大類
RE_UI_label7 = 性別選擇：
RE_UI_rbtSexBoy = 男
RE_UI_rbtSexGirl = 女
RE_UI_label2 = 小類
RE_UI_label3 = 物品名稱
RE_UI_label4 = 比率值(0-1000)：
RE_UI_label5 = 使用次數：
RE_UI_label6 = 期限(天)：
RE_UI_btnEditOk = 確定
RE_UI_btnEditCancel = 取消 
RE_Code_MsgPage = 當前頁數：
RE_Code_dtitems = 道具名稱
RE_Code_dtrait = 獲取比率
RE_Code_dtlimie = 使用次數
RE_Code_dtdays = 使用天數
RE_Code_dgitems = 道具名稱
RE_Code_dgrait = 獲取比率
RE_Code_dglimie = 使用次數
RE_Code_dgdays = 使用天數
RE_Code_errMsg = 沒有相應的道具資訊
RE_Code_MsgcheckF = 失敗
RE_Code_MsgcheckS = 成功
RE_Code_MsgdelF = 刪除失敗
RE_Code_MsgdelS = 刪除成功
RE_Code_Msginfo = 確認刪除？
RE_Code_MsgResult = 請選擇要刪除的記錄
RE_Code_Dress = 服裝
RE_Code_Item = 道具
RE_Code_eff = 特效
RE_Code_fitem = 功能道具
RE_Code_head = 頭
RE_Code_hair = 頭髮
RE_Code_body = 身體
RE_Code_leg = 腿
RE_Code_hand = 手
RE_Code_feet = 腳
RE_Code_face = 表情
RE_Code_glass = 眼鏡
RE_Code_onedress = 連衣裙
RE_Code_Msgbig = 請選擇大類
RE_Code_Msgsmall = 請選擇小類
RE_Code_Msgchitem = 請選擇道具
RE_Code_Msgrate = 請輸入比率
RE_Code_Msglimit = 請輸入期限
RE_Code_MsgItemname = 請輸入道具名稱


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	玩家充值明細[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
RG_UI_SDORechargeable = 玩家充值明細[超級舞者]
RG_UI_GrpSearch = 搜索條件
RG_UI_LblServer = 選擇伺服器：
RG_UI_LblAccount = 玩家帳號：
RG_UI_LblDate = 時間範圍：
RG_UI_LblLink = 到：
RG_UI_BtnSearch = 搜索
RG_UI_BtnClose = 關閉
RG_UI_GrpResult = 購物記錄
RG_UI_LblPage = 請選擇查看頁數：
RG_Code_Sum = 合計:
RG_Code_Msg = 請輸入玩家的帳號！


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	補充G幣[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
SG_UI_SdoResupply = 補充G幣[超級舞者]
SG_UI_GrpSearch = 【搜索條件】
SG_UI_LblServer = 選擇伺服器：
SG_UI_label1 = 贈送人帳號：
SG_UI_LblMoney = 當前G幣金額：
SG_UI_LblAccount = 補發金額：
SG_UI_BtnSearch = 【搜    索】
SG_UI_BtnClose = 【補發貨幣】
SG_UI_button1 = 重  置
SG_Code_lbltxtg = 當前G幣金額：
SG_Code_dataerr = 資料異常，請諮詢管理人員！
SG_Code_MsgAccont = 請輸入玩家的帳號！
SG_Code_MsgSupplyg = 請填入補充Ｇ幣的數量！
SG_Code_MsgUpfail = 更新用戶G幣失敗！
SG_Code_MsgUpsucces = 更新用戶G幣成功！

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	場景編輯    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
SE_UI_SenceEdit = 場景編輯
SE_UI_toolStripButton1 = 新建
SE_UI_toolStripButton2 = 編輯
SE_UI_toolStripButton3 = 刪除
SE_UI_label1 = 場景編號
SE_UI_label2 = 場景名稱
SE_UI_btnOK = 確認
SE_UI_btnCancel = 取消 

SE_Code_SceneId = 場景編號
SE_Code_SceneName = 場景名稱
SE_Code_MsgSceneId = 請輸入場景編號
SE_Code_MsgSceneName = 請輸入場景名稱
SE_Code_MsgF = 失敗
SE_Code_MsgS = 成功
SE_Code_Msg = 確認刪除？
SE_Code_MsgchooseDel = 請選擇要刪除的記錄

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	玩家消費資訊[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
SP_UI_SdoShopping = 玩家消費資訊[超級舞者]
SP_UI_GrpSearch = 搜索條件
SP_UI_LblServer = 選擇伺服器：
SP_UI_LblAccount = 玩家帳號：
SP_UI_LblDate = 時間範圍：
SP_UI_LblLink = 到：
SP_UI_LblType = 貨幣類型：
SP_UI_BtnSearch = 搜索
SP_UI_BtnClose = 關閉
SP_UI_GrpResult = 購物記錄
SP_UI_LblPage = 請選擇查看頁數：

SP_Code_Mtype = Ｍ幣
SP_Code_Gtype = Ｇ幣
SP_Code_Jifen = 積分
SP_Code_Alltype = 所有類型
SP_Code_Sum = 合計：
SP_Code_Msginfo = 請輸入玩家帳號！
SP_Code_Msginfo1 = 商品編號

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	玩家狀態資訊[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
SS_UI_SdoStatus = 玩家狀態資訊[超級舞者]
SS_UI_GrpSearch = 搜索條件
SS_UI_LblServer = 選擇伺服器：
SS_UI_LblAccount = 玩家帳號：
SS_UI_BtnSearch = 搜索
SS_UI_button1 = 關閉
SS_UI_GrpResult = 搜索結果

SS_Code_UseroutLine = 當前用戶不線上
SS_Code_UseronLine = 當前用戶線上，位於第{Id}個伺服器第{Room}個房間。

SS_Code_Msginfo = 請輸入玩家帳號！
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	玩家交易記錄[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
TD_UI_SdoTrade = 玩家交易記錄[超級舞者]
TD_UI_GrpSearch = 搜索條件
TD_UI_LblServer = 選擇伺服器：
TD_UI_label1 = 贈送人帳號：
TD_UI_LblAccount = 接收人昵稱：
TD_UI_BtnSearch = 搜索
TD_UI_BtnClose = 關閉
TD_UI_GrpResult = 玩家交易記錄
TD_UI_LblPage = 請選擇查看頁數：
TD_Code_Msg = 請輸入要發送口令的帳號!


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	SDO玩家道具管理[超級舞者]    ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
IC_UI_SdoUpdate = SDO玩家道具管理[超級舞者]
IC_UI_GrpSearch = 搜索條件
IC_UI_LblServer = 遊戲伺服器：
IC_UI_LblAccount = 玩家帳號：
IC_UI_BtnSearch = 搜索
IC_UI_BtnClose = 重置
IC_UI_TpgCharacter = 角色信息
IC_UI_TpgGift = 身上裝備
IC_UI_TbpGift = 禮物盒
IC_UI_TpgAddGift = 贈送道具
IC_UI_LblItemPage = 請選擇查看頁數：
IC_UI_button2 = 刪除道具
IC_UI_LblGiftPage = 請選擇查看頁數：
IC_UI_groupBox1 = 道具選擇
IC_UI_LblType = 道具類別：
IC_UI_LblSort = 道具類型：
IC_UI_LblItem = 選擇物品：

IC_UI_groupBox2 = 模糊查詢
IC_UI_label2 = 道具名稱：
IC_UI_button1 = 查詢
IC_UI_groupBox3 = 贈送道具
IC_UI_LblDate = 使用期限：
IC_UI_LblCount = 使用次數：
IC_UI_LblTitle = 主    題：
IC_UI_LblMemo = 留    言：
IC_UI_radioButton1 = 道具選擇
IC_UI_radioButton2 = 模糊查詢
IC_UI_BtnAdd = 添　加
IC_UI_BtnClear = 刪　除
IC_UI_LblAddUser = 您給XXX贈送道具：
IC_UI_label1 = 說明：
IC_UI_label3 =道具選擇中，道具後面（）內容為使用天數，
IC_UI_label4 =與同名稱道具相區別！
IC_UI_label5 =模糊查詢中，請先選中要贈送的道具，然後“添加”
IC_Code_iteminfo = 物品類別
IC_Code_iteminfo1 = 物品類型
IC_Code_iteminfo2 = 物品名稱
IC_Code_iteminfo3 = 使用期限
IC_Code_iteminfo4 = 使用次數
IC_Code_iteminfo5 = 標　　題
IC_Code_iteminfo6 = 說　　明
IC_Code_iteminfo7 = 物品編號
IC_Code_MsgAccont = 請輸入玩家帳號！
IC_Code_MsgAccont1 = 您選擇了{item}物品
IC_Code_MsgchooseItem = 請選擇一件道具！
IC_Code_MsgItem = 您確定要刪除所選擇的物品嗎？
IC_Code_MsgItem1 = 刪除資訊
IC_Code_delSuc = 刪除成功！
IC_Code_delFail = 刪除失敗！
IC_Code_Dress = 服裝
IC_Code_Item = 道具
IC_Code_eff = 特效
IC_Code_fitem = 功能道具
IC_Code_xunzhang = 勳章
IC_Code_head = 頭
IC_Code_hair = 頭髮
IC_Code_body = 身體
IC_Code_leg = 腿
IC_Code_hand = 手
IC_Code_feet = 腳
IC_Code_face = 表情
IC_Code_glass = 眼鏡
IC_Code_taozhuang = [套裝]
IC_Code_taozhuang1 = 套裝
IC_Code_onedress = 連衣裙
IC_Code_present = 禮包
IC_Code_Msgtitle = 請輸入標題！
IC_Code_MsgConet = 請輸入留言內容！
IC_Code_MsgSendpresent = 請選擇要贈送的道具
IC_Code_Msgpresent = 不能添加玩家已有的道具！
IC_Code_Msgchoosepresent = 請選擇一件禮物！
IC_Code_MsgAddFail = 添加物品失敗！
IC_Code_MsgAddSucces = 添加物品成功！
IC_Code_MsgDels = 刪除成功
IC_Code_MsgDelf = 刪除失敗
IC_Code_UpdateMsgs = 更新用戶資訊成功！
IC_Code_UpdateMsgf = 更新用戶資訊失敗！
IC_Code_SendText = 您目前正在準備給{Nickname}贈送道具：
IC_Code_MsgRentry = 請選擇一個角色後再嘗試！
IC_Code_Fsex = (女)
IC_Code_Msex = (男)
IC_Code_Fsex1 = 女
IC_Code_Msex1 = 男
IC_Code_Itemlimit =(永久)
IC_Code_Itemdays =天)
IC_Code_ItemName =道具名稱
IC_Code_comItem =服裝
IC_Code_comItem1 =道具
IC_Code_comItem2 =勳章
IC_Code_comItem3 =套裝
IC_Code_BtnItemDelete = 刪除道具

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	發送密碼  ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
Pd_UI_SDOPwd = 發送密碼
Pd_UI_LblAccount =玩家帳號：
Pd_UI_label1 =玩家信箱：
Pd_UI_label2 =玩家口令：
Pd_UI_BtnGetMail =獲取E-mail地址
Pd_UI_BtnSearch =發送口令
Pd_UI_BtnClose =重    置

Pd_Code_Sendpwdfail = 密碼發送失敗！
Pd_Code_Sendpwdsucces = 密碼發送完成！
Pd_Code_NeedAccont = 請輸入要發送口令的帳號!

FF_UI_Frmtxt = 好友名單查詢

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	查詢GateWay  ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

GW_UI_GrpResult = 搜索結果
GW_UI_LblPage = 請選擇查看頁數：
GW_UI_GrpSearch = 搜索條件
GW_UI_LblServer = 選擇伺服器：
GW_UI_BtnClose = 關閉
GW_UI_BtnSearch = 搜索
GW_UI_LblIP = 輸入IP：
GW_UI_buttonClear = 清除全部
GW_UI_SearchGateWay = 批量強制玩家下線[超級舞者]


GW_Code_Msg1= 請選擇伺服器或輸入IP位址!


;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	踢玩家下線  ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
LO_UI_BtnLogOff = 踢下線
LO_UI_LblAccount = 玩家帳號：
LO_UI_LblServer = 選擇伺服器：
LO_UI_LogOff = 強制玩家下線[超級舞者]

LO_Code_Msg1 = 請選擇伺服器！
LO_Code_Msg2 = 請輸入玩家帳號！

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 	查詢紅利點數  ;
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
FJ_UI_FrmTxt =查詢紅利點數
FJ_UI_lbljifen = 紅利點數


